[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "calendar",
  "templater-obsidian",
  "obsidian-git",
  "tag-wrangler",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "waypoint"
]